<!DOCTYPE html>
<html lang="en">
<head>
	<meta charset="UTF-8">
	<meta name="content" value="">
	<meta name="keywords" value="">
	<meta name="viewport" content="width=device-width, user-scalable=no, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0">
	<link rel="stylesheet" href="../../../../css/bootstrap.css">
	<link rel="stylesheet" href="../../../../css/main.css">
	<link rel="stylesheet" href="../../../../css/articleStyle.css">
	<link rel="stylesheet" href="../../../../css/btnUpStyle.css">
	<link rel="shortcut icon" type="image/x-icon"  href="../../../../img/logo.png">
	<style>
		body{
			padding-top:50px;
		}
	</style>
	<title>Contaminación de la flora y la fauna</title>
</head>
<body>
	<nav class="navbar navbar-default navbar-fixed-top">
		<div class="container">
			<div class="navbar-header">
				<button class="navbar-toggle collapsed" data-toggle="collapse" data-target="#navbarMenu">
					<span class="sr-only">Navegacion toggle</span>
					<span class="icon-bar"></span>
					<span class="icon-bar"></span>
					<span class="icon-bar"></span>
				</button>
				<a href="../../../../index.html" class="navbar-brand"><img src="../../../../img/logo.png" alt="Logo" width="35px" height="50px"></a>
			</div>
			<div class="collapse navbar-collapse" id="navbarMenu">
				<ul class="nav navbar-nav">
					<li class="dropdown">
						<a href="#" class="btn n-btn dropdown-toggle" data-toggle="dropdown">Temas de ciencia <span class="caret"></span></a>
						<ul class="dropdown-menu">
							<li class="dropdown-header">Ciencias Experimentales</li>
							<li class="divider"></li>
							<li role="presentation"><a href="../../../Articulos/Astronomia/main.html">Astronom&iacute;a</a></li>
							<li role="presentation"><a href="../../../Articulos/Biologia/main.html">Biolog&iacute;a</a><li>
							<li role="presentation"><a href="../../../Articulos/Ecologia/main.html">Ecolog&iacute;a</a></li>
							<li role="presentation"><a href="../../../Articulos/Fisica/main.html">F&iacute;sica</a></li>
							<li role="presentation"><a href="../../../Articulos/Quimica/main.html">Qu&iacute;mica</a></li>
						</ul>
					</li>
					<li class="dropdown">
						<a href="../../../Muy Interesante/index.html" class="btn n-btn" type="button">Muy Interesante <img src="../../../../img/muyInteresanteLogoS.png" class="mi-logo" alt="Muy Interesante Logo"></a>
					</li>
				</ul>
				<ul class="nav navbar-nav navbar-right">
					<li class="dropdown">
						<a href="../../../Patrulla Ecologica/index.html" class="btn" target="_blank" type="button"><span class="label label-success mi-button">Patrulla Ecológica</span></a>
					</li>
				</ul>
			</div>
		</div>
	</nav>	<div class="container">
		<div class="articleContent">
			<h2>Contaminación de la flora y la fauna <small>Publicado el: 09/10/2017</small></h2><hr>

			<h4>Factores que afectan la flora</h4>

			<p>Los factores artificiales que da&ntilde;an la flora son b&aacute;sicamente la contaminaci&oacute;n, la lluvia &aacute;cida y la deforestaci&oacute;n.</p>

			<p>1.- La contaminaci&oacute;n: Imposibilita el crecimiento de muchas especies vegetales, porque la presencia de sustancias qu&iacute;micas en el suelo altera los procesos vitales de las plantas. Si se observa la vegetaci&oacute;n en Santiago, se nota que su ubicaci&oacute;n est&aacute; restringida a los alrededores del sector urbano. No existe una gran variedad de especies, como ocurre en los sectores no urbanos, donde el hombre ha tenido un menor grado de influencia y son menores los niveles de contaminaci&oacute;n.</p>

			<p> 2.- La lluvia &aacute;cida, consecuencia de las actividades industriales y del transporte, contamina la atm&oacute;sfera y es responsable de la destrucci&oacute;n de grandes bosques. Tambi&eacute;n afecta el suelo, que se contamina con sustancias &aacute;cidas que dificultan o impiden el crecimiento de nuevas especies vegetales, con lo cual se favorece la erosi&oacute;n del suelo. En Europa se instalaron estaciones medidoras del contenido de &aacute;cidos en las lluvias &aacute;cidas sobre todo el continente. As&iacute;, frente a niveles altos se puede restringir la emisi&oacute;n de los gases industriales.</p>

			<p>3.- Las pr&aacute;cticas forestales y agr&iacute;colas: La deforestaci&oacute;n produce el exterminio de diferentes especies vegetales. Un mal manejo de la actividad agr&iacute;cola tambi&eacute;n puede alterar el recurso flora, ya que &eacute;sta necesita del suelo para vivir y su existencia est&aacute; fuertemente condicionada a este recurso. Cualquier alteraci&oacute;n que sufra el suelo, afectar&aacute; inevitablemente las especies vegetales.  Efectos del deterioro de la flora</p>

			<p>1.- Efectos sobre los seres vivos: El exterminio de las especies vegetales determina una disminuci&oacute;n de la cantidad del ox&iacute;geno producido por la fotos&iacute;ntesis, lo que afecta las cadenas tr&oacute;ficas. Los vegetales son organismos productores de materia org&aacute;nica y alimento en las comunidades biol&oacute;gicas; por lo mismo, la carencia de la flora incide en el desarrollo de la vida.</p>

			<p> 2.- Efectos sobre el suelo: Otro efecto importante, consecuencia de la reducci&oacute;n de la flora sobre el ambiente, es la desertificaci&oacute;n, es decir, la progresiva erosi&oacute;n que transforma un suelo f&eacute;rtil en un desierto. Este proceso se ve m&aacute;s favorecido a&uacute;n si la zona en cuesti&oacute;n presenta un clima &aacute;rido y escasas precipitaciones.</p>

			<h4>Factores que afectan a la fauna</h4>

			<p>Los factores que m&aacute;s afectan a este recurso, provienen de la acci&oacute;n directa del hombre, que produce el llamado efecto antr&oacute;pico. Los principales problemas ocasionados por la acci&oacute;n humana son: la caza y la pesca indiscriminado, el comercio ilegal de especies animales y la introducci&oacute;n de especies no aut&oacute;ctonas.</p>

			<p>1.- Caza indiscriminada: La caza indiscriminada ha provocado que varias especies se encuentren en peligro de extinci&oacute;n, tanto a nivel nacional como mundial. Algunas especies afectadas son el culpeo de Tierra del Fuego, la chinchilla chilena y la chinchilla andina.</p>

			<p> 2.- Pesca indiscriminada: La intensa actividad pesquera en las costas pone en peligro de extinci&oacute;n las especies marinas. Actualmente, en Chile, la sardina, la anchoveta y el jurel est&aacute;n en serio peligro de desaparecer. Es de gran importancia que se mejoren los mecanismos de explotaci&oacute;n de los recursos pesqueros chilenos. Por ejemplo, debe realizarse una investigaci&oacute;n cient&iacute;fica y tecnol&oacute;gica que genere mayor capacidad e predecir sobre el desarrollo de las diferentes especies marinas explotadas.</p>

			<p>3.- Comercio de especies: La comercializaci&oacute;n y exportaci&oacute;n de especies para ser utilizados con fines cient&iacute;ficos, para ornamentaci&oacute;n o para criadero, han hecho peligrar la fauna de ciertas regiones. Un caso dram&aacute;tico es el del loro amaz&oacute;nico que es sacado de su h&aacute;bitat para tenerlo encerrado en una jaula.</p>

			<p> 4.- Introducci&oacute;n de especies: La introducci&oacute;n de especies no aut&oacute;ctonas en ciertas regiones ha alterado el equilibrio ecol&oacute;gico, dado que en ellas no existen los depredadores que regulan su n&uacute;mero. Esto da lugar a una competencia entre las especies aut&oacute;ctonas y las introducidas que puede desplazar las especies nativas de su propio h&aacute;bitat y, que al quedar fuera de su ambiente, las pone en peligro de extinci&oacute;n.</p>

			<h4>Consecuencias en el medio ambiente</h4>

			<p>La naturaleza funciona como un todo armonioso. Cualquier alteraci&oacute;n en uno de sus componentes, afecta el equilibrio ecol&oacute;gico. La extinci&oacute;n de especies animales o la disminuci&oacute;n en su n&uacute;mero, provoca una variaci&oacute;n dr&aacute;stica en la cantidad de otras especies pertenecientes a la flora y fauna. Este hecho produce entre ellas una relaci&oacute;n de competencia que lleva a la desaparici&oacute;n de unas especies, al aumento de otras y, en consecuencia, al rompimiento del delicado equilibrio de la naturaleza. </p>
			
			<a href="../../../../img/articlesImage/Ecologia/article-5/thumbnail-e-5.jpg"><img src="../../../../img/articlesImage/Ecologia/article-5/thumbnail-e-5.jpg" alt="" class="img-responsive thumbnail center-block" width="60%" height=""></a>
		</div>
		<div class="referenceVideo">
			<h2>Video de referencia</h2><hr>
			<div class="videoContainer">
				<iframe width="560" height="315" src="https://www.youtube.com/embed/WSMsE_EP8Fs" frameborder="0" allowfullscreen></iframe>
			</div>
		</div>
		<div class="referenceLabel col-md-12">
			<h2>Referencias</h2><hr>
			<div class="referenceContent">
				<ul>
					<li><a href="http://www.profesorenlinea.com.mx/ecologiaambiente/contaminacionflorafauna.htm">http://www.profesorenlinea.com.mx/ecologiaambiente/contaminacionflorafauna.htm</a></li>
				</ul>
			</div>
		</div>
			<div class="navigationContainer">
				<nav class="navigationMenu hidden-xs">
				<ul class="pagination">
					<li class=""><a href="../art-1/index.html">1</a></li>
					<li class=""><a href="../art-2/index.html">2</a></li>
					<li class=""><a href="../art-3/index.html">3</a></li>
					<li class=""><a href="../art-4/index.html">4</a></li>
					<li class="active prevent"><a href="../art-5/index.html">5</a></li>
				</ul>
				</nav>
			</div>
				<nav>
					<ul class="pager">
						<li class="previous"><a href="../art-4/index.html" ><span class="glyphicon glyphicon-chevron-left"></span> Anterior</a></li>
						<li class="next disabled prevent"><a href="../art-5/index.html" >Siguiente <span class="glyphicon glyphicon-chevron-right"></span></a></li>
					</ul>
				</nav>
	</div>
	<div class="btnUp">
		<span class="glyphicon glyphicon-chevron-up"></span>
	</div>
	<script src="../../../../js/jquery.js"></script>
	<script src="../../../../js/bootstrap.js"></script>
	<script src="../../../../js/btnUpScript.js"></script>
	<script src="../../../../js/preventDefault.js"></script>
</body>
</html>