<!DOCTYPE html>
<html lang="en">
<head>
	<meta charset="UTF-8">
	<meta name="content" value="">
	<meta name="keywords" value="">
	<meta name="viewport" content="width=device-width, user-scalable=no, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0">
	<link rel="stylesheet" href="../../../../css/bootstrap.css">
	<link rel="stylesheet" href="../../../../css/main.css">
	<link rel="stylesheet" href="../../../../css/articleStyle.css">
	<link rel="stylesheet" href="../../../../css/btnUpStyle.css">
	<link rel="shortcut icon" type="image/x-icon"  href="../../../../img/logo.png">
	<style>
		body{
			padding-top:50px;
		}
	</style>
	<title>La ecología</title>
</head>
<body>
	<nav class="navbar navbar-default navbar-fixed-top">
		<div class="container">
			<div class="navbar-header">
				<button class="navbar-toggle collapsed" data-toggle="collapse" data-target="#navbarMenu">
					<span class="sr-only">Navegacion toggle</span>
					<span class="icon-bar"></span>
					<span class="icon-bar"></span>
					<span class="icon-bar"></span>
				</button>
				<a href="../../../../index.html" class="navbar-brand"><img src="../../../../img/logo.png" alt="Logo" width="35px" height="50px"></a>
			</div>
			<div class="collapse navbar-collapse" id="navbarMenu">
				<ul class="nav navbar-nav">
					<li class="dropdown">
						<a href="#" class="btn n-btn dropdown-toggle" data-toggle="dropdown">Temas de ciencia <span class="caret"></span></a>
						<ul class="dropdown-menu">
							<li class="dropdown-header">Ciencias Experimentales</li>
							<li class="divider"></li>
							<li role="presentation"><a href="../../../Articulos/Astronomia/main.html">Astronom&iacute;a</a></li>
							<li role="presentation"><a href="../../../Articulos/Biologia/main.html">Biolog&iacute;a</a><li>
							<li role="presentation"><a href="../../../Articulos/Ecologia/main.html">Ecolog&iacute;a</a></li>
							<li role="presentation"><a href="../../../Articulos/Fisica/main.html">F&iacute;sica</a></li>
							<li role="presentation"><a href="../../../Articulos/Quimica/main.html">Qu&iacute;mica</a></li>
						</ul>
					</li>
					<li class="dropdown">
						<a href="../../../Muy Interesante/index.html" class="btn n-btn" type="button">Muy Interesante <img src="../../../../img/muyInteresanteLogoS.png" class="mi-logo" alt="Muy Interesante Logo"></a>
					</li>
				</ul>
				<ul class="nav navbar-nav navbar-right">
					<li class="dropdown">
						<a href="../../../Patrulla Ecologica/index.html" class="btn" target="_blank" type="button"><span class="label label-success mi-button">Patrulla Ecológica</span></a>
					</li>
				</ul>
			</div>
		</div>
	</nav>	<div class="container">
		<div class="articleContent">
			<h2>La ecología <small>Publicado el: 09/10/2017</small></h2><hr>
			<h4>La ecolog&iacute;a</h4>

			<p>La ecolog&iacute;a es la rama de la biolog&iacute;a que estudia las relaciones de los diferentes seres vivos entre s&iacute; y con su entorno: &laquo;la biolog&iacute;a de los ecosistemas&raquo; (Margalef, 1998, p. 2). Estudia c&oacute;mo estas interacciones entre los organismos y su ambiente afectan a propiedades como la distribuci&oacute;n o la abundancia. En el ambiente se incluyen las propiedades f&iacute;sicas y qu&iacute;micas que pueden ser descritas como la suma de factores abi&oacute;ticos locales, como el clima y la geolog&iacute;a, y los dem&aacute;s organismos que comparten ese h&aacute;bitat (factores bi&oacute;ticos). Los ecosistemas est&aacute;n compuestos de partes que interact&uacute;an din&aacute;micamente entre ellas junto con los organismos, las comunidades que integran, y tambi&eacute;n los componentes no vivos de su entorno. Los procesos del ecosistema, como la producci&oacute;n primaria, la pedog&eacute;nesis, el ciclo de nutrientes, y las diversas actividades de construcci&oacute;n del h&aacute;bitat, regulan el flujo de energ&iacute;a y materia a trav&eacute;s de un entorno. Estos procesos se sustentan en los organismos con rasgos espec&iacute;ficos hist&oacute;ricos de la vida, y la variedad de organismos que se denominan biodiversidad. La visi&oacute;n integradora de la ecolog&iacute;a plantea el estudio cient&iacute;fico de los procesos que influyen en la distribuci&oacute;n y abundancia de los organismos, as&iacute; como las interacciones entre los organismos y la transformaci&oacute;n de los flujos de energ&iacute;a. La ecolog&iacute;a es un campo interdisciplinario que incluye a la biolog&iacute;a y las ciencias de la Tierra.</p>

			<p>Los antiguos fil&oacute;sofos griegos, como Hip&oacute;crates y Arist&oacute;teles, sentaron las bases de la ecolog&iacute;a en sus estudios sobre la historia natural. Los conceptos evolutivos sobre la adaptaci&oacute;n y la selecci&oacute;n natural se convirtieron en piedras angulares de la teor&iacute;a ecol&oacute;gica moderna transform&aacute;ndola en una ciencia m&aacute;s rigurosa en el siglo XIX. Est&aacute; estrechamente relacionada con la biolog&iacute;a evolutiva, la gen&eacute;tica y la etolog&iacute;a. La comprensi&oacute;n de c&oacute;mo la biodiversidad afecta a la funci&oacute;n ecol&oacute;gica es un &aacute;rea importante enfocada en los estudios ecol&oacute;gicos. Los ec&oacute;logos tratan de explicar:</p>

			<p>Los procesos de la vida, interacciones y adaptaciones El movimiento de materiales y energ&iacute;a a trav&eacute;s de las comunidades vivas El desarrollo sucesional de los ecosistemas La abundancia y la distribuci&oacute;n de los organismos y de la biodiversidad en el contexto del medio ambiente. Hay muchas aplicaciones pr&aacute;cticas de la ecolog&iacute;a en biolog&iacute;a de la conservaci&oacute;n, manejo de los humedales, manejo de recursos naturales (la agroecolog&iacute;a, la agricultura, la silvicultura, la agroforester&iacute;a, la pesca), la planificaci&oacute;n de la ciudad (ecolog&iacute;a urbana), la salud comunitaria, la econom&iacute;a, la ciencia b&aacute;sica aplicada, y la interacci&oacute;n social humana (ecolog&iacute;a humana). Los organismos (incluidos los seres humanos) y los recursos componen los ecosistemas que, a su vez, mantienen los mecanismos de retroalimentaci&oacute;n biof&iacute;sicos son componentes del planeta que moderan los procesos que act&uacute;an sobre la vida (bi&oacute;ticos) y no vivos (abi&oacute;ticos). Los ecosistemas sostienen funciones que sustentan la vida y producen el capital natural como la producci&oacute;n de biomasa (alimentos, combustibles, fibras y medicamentos), los ciclos biogeoqu&iacute;micos globales, filtraci&oacute;n de agua, la formaci&oacute;n del suelo, control de la erosi&oacute;n, la protecci&oacute;n contra inundaciones y muchos otros elementos naturales de inter&eacute;s cient&iacute;fico, hist&oacute;rico o econ&oacute;mico.</p>

			<a href="../../../../img/articlesImage/Ecologia/article-1/thumbnail-e-1.jpg"><img src="../../../../img/articlesImage/Ecologia/article-1/thumbnail-e-1.jpg" alt="" class="img-responsive thumbnail center-block" width="60%" height=""></a>

			<h4>Objeto de estudio</h4>

			<p>La ecolog&iacute;a es la rama de la Biolog&iacute;a que estudia las interacciones de los seres vivos con su h&aacute;bitat. Esto incluye factores abi&oacute;ticos, esto es, condiciones ambientales tales como: climatol&oacute;gicas, ed&aacute;ficas, etc.; pero tambi&eacute;n incluye factores bi&oacute;ticos, esto es, condiciones derivadas de las relaciones que se establecen con otros seres vivos. Mientras que otras ramas se ocupan de niveles de organizaci&oacute;n inferiores (desde la bioqu&iacute;mica y la biolog&iacute;a molecular pasando por la biolog&iacute;a celular, la histolog&iacute;a y la fisiolog&iacute;a hasta la sistem&aacute;tica), la ecolog&iacute;a se ocupa del nivel superior a estas, ocup&aacute;ndose de las poblaciones, las comunidades, los ecosistemas y la biosfera. Por esta raz&oacute;n, y por ocuparse de las interacciones entre los individuos y su ambiente, la ecolog&iacute;a es una ciencia multidisciplinaria que utiliza herramientas de otras ramas de la ciencia, especialmente geolog&iacute;a, meteorolog&iacute;a, geograf&iacute;a, sociolog&iacute;a, f&iacute;sica, qu&iacute;mica y matem&aacute;ticas.</p>

			<p>Los trabajos de investigaci&oacute;n en esta disciplina se diferencian con respecto de la mayor&iacute;a de los trabajos en las dem&aacute;s ramas de la Biolog&iacute;a por su mayor uso de herramientas matem&aacute;ticas, como la estad&iacute;stica y los modelos matem&aacute;ticos. Adem&aacute;s, la comprensi&oacute;n de los procesos ecol&oacute;gicos se basa fuertemente en los postulados evolutivos (Dobzhansky, 1973). </p>	
			
			
		</div>
		<div class="referenceVideo">
			<h2>Video de referencia</h2><hr>
			<div class="videoContainer">
				<iframe width="560" height="315" src="https://www.youtube.com/embed/cSEM8DYyF7Q" frameborder="0" allowfullscreen></iframe>
			</div>
		</div>
		<div class="referenceLabel col-md-12">
			<h2>Referencias</h2><hr>
			<div class="referenceContent">
				<ul>
					<li>Margalef, Ramón (1998). «1». Ecología (9.ª edición). Barcelona: Omega. ISBN 8428204055.</li>
					<li>Molles, Manuel C. Jr. (2006). Ecología: Conceptos y aplicaciones. (3.ª edición). Madrid: McGraw-Hill. ISBN 844814595X.</li>
					<li>Malacalza, Leonardo, ed. (2014). Ecología y ambiente. Asociación de Universidades Grupo Montevideo - Universidad Nacional de La Plata. p. 303. ISSN 2314-1743. Consultado el 11 de agosto de 2014.</li>
				</ul>
			</div>
		</div>
			<div class="navigationContainer">
				<nav class="navigationMenu hidden-xs">
				<ul class="pagination">
					<li class="active prevent"><a href="../art-1/index.html">1</a></li>
					<li class=""><a href="../art-2/index.html">2</a></li>
					<li class=""><a href="../art-3/index.html">3</a></li>
					<li class=""><a href="../art-4/index.html">4</a></li>
					<li class=""><a href="../art-5/index.html">5</a></li>
				</ul>
				</nav>
			</div>
				<nav>
					<ul class="pager">
						<li class="previous disabled prevent"><a href="../art-1/index.html" ><span class="glyphicon glyphicon-chevron-left"></span> Anterior</a></li>
						<li class="next"><a href="../art-2/index.html" >Siguiente <span class="glyphicon glyphicon-chevron-right"></span></a></li>
					</ul>
				</nav>
	</div>
	<div class="btnUp">
		<span class="glyphicon glyphicon-chevron-up"></span>
	</div>
	<script src="../../../../js/jquery.js"></script>
	<script src="../../../../js/bootstrap.js"></script>
	<script src="../../../../js/btnUpScript.js"></script>
	<script src="../../../../js/preventDefault.js"></script>
</body>
</html>