<!DOCTYPE html>
<html lang="en">
<head>
	<meta charset="UTF-8">
	<meta name="content" value="">
	<meta name="keywords" value="">
	<meta name="viewport" content="width=device-width, user-scalable=no, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0">
	<link rel="stylesheet" href="../../../../css/bootstrap.css">
	<link rel="stylesheet" href="../../../../css/main.css">
	<link rel="stylesheet" href="../../../../css/articleStyle.css">
	<link rel="stylesheet" href="../../../../css/btnUpStyle.css">
	<link rel="shortcut icon" type="image/x-icon"  href="../../../../img/logo.png">
	<style>
		body{
			padding-top:50px;
		}
	</style>
	<title>Inducción electrica</title>
</head>
<body>
	<nav class="navbar navbar-default navbar-fixed-top">
		<div class="container">
			<div class="navbar-header">
				<button class="navbar-toggle collapsed" data-toggle="collapse" data-target="#navbarMenu">
					<span class="sr-only">Navegacion toggle</span>
					<span class="icon-bar"></span>
					<span class="icon-bar"></span>
					<span class="icon-bar"></span>
				</button>
				<a href="../../../../index.html" class="navbar-brand"><img src="../../../../img/logo.png" alt="Logo" width="35px" height="50px"></a>
			</div>
			<div class="collapse navbar-collapse" id="navbarMenu">
				<ul class="nav navbar-nav">
					<li class="dropdown">
						<a href="#" class="btn n-btn dropdown-toggle" data-toggle="dropdown">Temas de ciencia <span class="caret"></span></a>
						<ul class="dropdown-menu">
							<li class="dropdown-header">Ciencias Experimentales</li>
							<li class="divider"></li>
							<li role="presentation"><a href="../../../Articulos/Astronomia/main.html">Astronom&iacute;a</a></li>
							<li role="presentation"><a href="../../../Articulos/Biologia/main.html">Biolog&iacute;a</a><li>
							<li role="presentation"><a href="../../../Articulos/Ecologia/main.html">Ecolog&iacute;a</a></li>
							<li role="presentation"><a href="../../../Articulos/Fisica/main.html">F&iacute;sica</a></li>
							<li role="presentation"><a href="../../../Articulos/Quimica/main.html">Qu&iacute;mica</a></li>
						</ul>
					</li>
					<li class="dropdown">
						<a href="../../../Muy Interesante/index.html" class="btn n-btn" type="button">Muy Interesante <img src="../../../../img/muyInteresanteLogoS.png" class="mi-logo" alt="Muy Interesante Logo"></a>
					</li>
				</ul>
				<ul class="nav navbar-nav navbar-right">
					<li class="dropdown">
						<a href="../../../Patrulla Ecologica/index.html" class="btn" target="_blank" type="button"><span class="label label-success mi-button">Patrulla Ecológica</span></a>
					</li>
				</ul>
			</div>
		</div>
	</nav>	<div class="container">
		<div class="articleContent">
			<h2>Inducción electrica <small>Publicado el: 10/10/2017</small></h2><hr>

			<p>Inducir es hacer una cosa y que ocurra otra cosa como reacci&oacute;n a la primera. Por ejemplo, en electricidad podemos crear una corriente el&eacute;ctrica, inducida, por un campo magn&eacute;tico (corriente generada como reacci&oacute;n al campo magn&eacute;tico). Por medio de un campo magn&eacute;tico podemos crear una corriente el&eacute;ctrica llamada &quot;corriente inducida&quot;.  &iquest;Qu&eacute; es la Inducci&oacute;n El&eacute;ctrica?</p>

			<p> La inducci&oacute;n el&eacute;ctrica es la generaci&oacute;n de electricidad como reacci&oacute;n ( o mediante, o gracias a..) a otra cosa. La forma m&aacute;s com&uacute;n de generar corriente el&eacute;ctrica es mediante la inducci&oacute;n electromagn&eacute;tica. Esta es la que vamos a estudiar.</p>
			
			<a href="../../../../img/articlesImage/Fisica/article-5/thumbnail-f-5.jpg"><img src="../../../../img/articlesImage/Fisica/article-5/thumbnail-f-5.jpg" alt="" class="img-responsive thumbnail center-block" width="60%" height=""></a>
			
			<h4>Induccion Electromagn&eacute;tica</h4>

			<p> La inducci&oacute;n electromagn&eacute;tica es generar corriente el&eacute;ctrica (inducida) por medio de un campo magn&eacute;tico. Pero... &iquest;C&oacute;mo se hace esto? Empecemos por el principio.   &iquest;Quien Descubri&oacute; la Inducci&oacute;n Electromagn&eacute;tica?</p>

			<p> Es a Michael Faraday al que se le atribuye el descubrimiento de la inducci&oacute;n electromagn&eacute;tica, el 29 de agosto de 1831.</p>

			<p> Bas&aacute;ndose en el descubrimiento de Hans Christian Oersted por el que un cable por el que circula una corriente el&eacute;ctrica tiene propiedades magn&eacute;ticas (creaba un campo magn&eacute;tico) a su alrededor, Faraday descubri&oacute; lo contrario, que un campo magn&eacute;tico variable hace que la electricidad fluya por un circuito el&eacute;ctrico. El campo magn&eacute;tico variable puede ser un simple im&aacute;n en movimiento.</p>

			<p> Recuerda: se llama campo magn&eacute;tico a la regi&oacute;n donde el im&aacute;n tiene efecto. Esta regi&oacute;n se puede representar por l&iacute;neas, llamadas l&iacute;neas de campo magn&eacute;tico. Fuera el campo magn&eacute;tico del im&aacute;n, este no tiene poder de atracci&oacute;n hacia el hierro. Si colocamos un trozo de hierro fuera del campo magn&eacute;tico del im&aacute;n de la figura de m&aacute;s abajo, el hierro no se ver&iacute;a atra&iacute;do por el im&aacute;n. Dentro del campo s&iacute;. Moviendo un im&aacute;n sobre un cable o conductor resulta que se produce una corriente el&eacute;ctrica por el conductor, debido a que el movimiento del im&aacute;n produce un campo magn&eacute;tico variable. Tambi&eacute;n se pod&iacute;a mover el conductor por dentro del campo magn&eacute;tico del im&aacute;n fijo (sin moverse) y se produce corriente el&eacute;ctrica por el conductor.</p>

			<p> Bueno, realmente lo que se genera es una tensi&oacute;n o d.d.p. (diferencia de potencial) entre los extremos del cable o conductor, ya que como deber&iacute;amos saber, para que se exista una corriente tiene que ser un circuito cerrado y el conductor es abierto. Lo que si sucede es que al generarse un d.d.p o tensi&oacute;n, si ahora cerramos el cable (unimos sus extremos), entonces si que se produce una corriente el&eacute;ctrica. Precisamente esta tensi&oacute;n que ten&iacute;a el conductor es la que hace que se produzca una corriente al cerrar el circuito. Es necesario tener una tensi&oacute;n para crear una corriente por un circuito. Por ejemplo, los bornes (extremos de una pila) tienen tensi&oacute;n en sus extremos, al conectar el circuito a la pila se crea una corriente que circula por el circuito. Si no hay tensi&oacute;n, no hay corriente. Esta tensi&oacute;n se puede llamar d.d.p. o fem (fuerza electromotriz) en f&iacute;sica o tensi&oacute;n en Tecnolog&iacute;a.</p>

			<p>Faraday descubri&oacute; la forma de generar una tensi&oacute;n o corriente inducida por un campo magn&eacute;tico y un movimiento. Esto fue un gran descubrimiento, ya que hasta ese momento, la gente s&oacute;lo hab&iacute;a sido capaz de producir corriente el&eacute;ctrica con una bater&iacute;a. Ahora Faraday hab&iacute;a demostrado que el movimiento podr&iacute;a ser convertido en electricidad. Una electricidad inducida por un campo magn&eacute;tico y un movimiento. Esto fue el principio para la construcci&oacute;n de la Dinamo y el Alternador. </p>

			<p> Lo que hizo Faraday para crear un circuito, en lugar de un solo cable, fue algo muy sencillo. En lugar de un cable solo, hizo mover por el campo magn&eacute;tico una espira. Como ves ahora ser&aacute;n dos cables los que se mueven dentro del campo magn&eacute;tico, gener&aacute;ndose una tensi&oacute;n en sus extremos. Ahora podemos conectar los extremos de la espira a un receptor (una bombilla por ejemplo) y crear un circuito, gener&aacute;ndose as&iacute;, o mejor dicho induciendo una corriente por el circuito. </p>


			
			
		</div>
		<div class="referenceVideo">
			<h2>Video de referencia</h2><hr>
			<div class="videoContainer">
				<iframe width="560" height="315" src="https://www.youtube.com/embed/wGkpCUDuGOU" frameborder="0" allowfullscreen></iframe>
			</div>
		</div>
		<div class="referenceLabel col-md-12">
			<h2>Referencias</h2><hr>
			<div class="referenceContent">
				<ul>
					<li><a href="http://www.areatecnologia.com/electricidad/induccion-electrica-electromagnetica.html">http://www.areatecnologia.com/electricidad/induccion-electrica-electromagnetica.html</a></li>
				</ul>
			</div>
		</div>
			<div class="navigationContainer">
				<nav class="navigationMenu hidden-xs">
				<ul class="pagination">
					<li class=""><a href="../art-1/index.html">1</a></li>
					<li class=""><a href="../art-2/index.html">2</a></li>
					<li class=""><a href="../art-3/index.html">3</a></li>
					<li class=""><a href="../art-4/index.html">4</a></li>
					<li class="active prevent"><a href="../art-5/index.html">5</a></li>
					<li class=""><a href="../art-6/index.html">6</a></li>
				</ul>
				</nav>
			</div>
				<nav>
					<ul class="pager">
						<li class="previous"><a href="../art-4/index.html" ><span class="glyphicon glyphicon-chevron-left"></span> Anterior</a></li>
						<li class="next"><a href="../art-6/index.html" >Siguiente <span class="glyphicon glyphicon-chevron-right"></span></a></li>
					</ul>
				</nav>
	</div>
	<div class="btnUp">
		<span class="glyphicon glyphicon-chevron-up"></span>
	</div>
	<script src="../../../../js/jquery.js"></script>
	<script src="../../../../js/bootstrap.js"></script>
	<script src="../../../../js/btnUpScript.js"></script>
	<script src="../../../../js/preventDefault.js"></script>
</body>
</html>