<!DOCTYPE html>
<html lang="en">
<head>
	<meta charset="UTF-8">
	<meta name="content" value="">
	<meta name="keywords" value="">
	<meta name="viewport" content="width=device-width, user-scalable=no, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0">
	<link rel="stylesheet" href="../../../../css/bootstrap.css">
	<link rel="stylesheet" href="../../../../css/main.css">
	<link rel="stylesheet" href="../../../../css/articleStyle.css">
	<link rel="stylesheet" href="../../../../css/btnUpStyle.css">
	<link rel="shortcut icon" type="image/x-icon"  href="../../../../img/logo.png">
	<style>
		body{
			padding-top:50px;
		}
	</style>
	<title>La química</title>
</head>
<body>
	<nav class="navbar navbar-default navbar-fixed-top">
		<div class="container">
			<div class="navbar-header">
				<button class="navbar-toggle collapsed" data-toggle="collapse" data-target="#navbarMenu">
					<span class="sr-only">Navegacion toggle</span>
					<span class="icon-bar"></span>
					<span class="icon-bar"></span>
					<span class="icon-bar"></span>
				</button>
				<a href="../../../../index.html" class="navbar-brand"><img src="../../../../img/logo.png" alt="Logo" width="35px" height="50px"></a>
			</div>
			<div class="collapse navbar-collapse" id="navbarMenu">
				<ul class="nav navbar-nav">
					<li class="dropdown">
						<a href="#" class="btn n-btn dropdown-toggle" data-toggle="dropdown">Temas de ciencia <span class="caret"></span></a>
						<ul class="dropdown-menu">
							<li class="dropdown-header">Ciencias Experimentales</li>
							<li class="divider"></li>
							<li role="presentation"><a href="../../../Articulos/Astronomia/main.html">Astronom&iacute;a</a></li>
							<li role="presentation"><a href="../../../Articulos/Biologia/main.html">Biolog&iacute;a</a><li>
							<li role="presentation"><a href="../../../Articulos/Ecologia/main.html">Ecolog&iacute;a</a></li>
							<li role="presentation"><a href="../../../Articulos/Fisica/main.html">F&iacute;sica</a></li>
							<li role="presentation"><a href="../../../Articulos/Quimica/main.html">Qu&iacute;mica</a></li>
						</ul>
					</li>
					<li class="dropdown">
						<a href="../../../Muy Interesante/index.html" class="btn n-btn" type="button">Muy Interesante <img src="../../../../img/muyInteresanteLogoS.png" class="mi-logo" alt="Muy Interesante Logo"></a>
					</li>
				</ul>
				<ul class="nav navbar-nav navbar-right">
					<li class="dropdown">
						<a href="../../../Patrulla Ecologica/index.html" class="btn" target="_blank" type="button"><span class="label label-success mi-button">Patrulla Ecológica</span></a>
					</li>
				</ul>
			</div>
		</div>
	</nav>	<div class="container">
		<div class="articleContent">
			<h2>La química <small>Publicado el: 11/10/2017</small></h2><hr>
			<h4>&iquest;Qu&eacute; es la qu&iacute;mica?</h4>

			<p>La qu&iacute;mica es una de las ramas b&aacute;sicas de la ciencia que se ocupa de estudiar la estructura, composici&oacute;n y propiedades de la materia as&iacute; como los cambios energ&eacute;ticos e internos que experimenta, con un origen basado en el conocimiento desarrollado por los antiguos alquimistas la qu&iacute;mica actual ha permitido la creaci&oacute;n de nuevos materiales, nuevas medicinas as&iacute; como nuevas fuentes de energ&iacute;a entre otros avances tecnol&oacute;gicos.</p>

			<p>Tal y como hemos descrito en la anterior definici&oacute;n la qu&iacute;mica es una de las ramas de las ciencia considerada como b&aacute;sica, no por su simpleza sino por su importancia dado a que numerosas materias o disciplinas cient&iacute;ficas se apoyan en esta ciencia para el desarrollo de sus contenidos, la biolog&iacute;a, la medicina, la farmacolog&iacute;a, la ecolog&iacute;a o la metalurgia son ejemplos entre otros de ciencias donde la qu&iacute;mica desempe&ntilde;a un papel fundamental.</p>

			<p>Por otro lado al estudiar la materia y las diferentes reacciones que ocurren podemos decir que la qu&iacute;mica se encuentra en todas partes, en la fotos&iacute;ntesis de las plantas, en la oxidaci&oacute;n que se produce en un metal, en la fabricaci&oacute;n de cualquier tipo de material pl&aacute;stico, en el cultivo de alimentos, en el ADN de nuestras c&eacute;lulas o en la composici&oacute;n de una estrella lejana la ciencia de la qu&iacute;mica es necesaria para conocer y explicar estos fen&oacute;menos.</p>

			<p>Con todo ello a la pregunta de &iquest;por qu&eacute; la qu&iacute;mica es importante? podemos contestar que su importancia radica el ser una ciencia b&aacute;sica y encontrarse en todas partes.</p>

			<p>Por otro lado tenemos que diferenciar entre los campos que abarca la f&iacute;sica y los que abarca la qu&iacute;mica, la f&iacute;sica se ocupa de estudiar la energ&iacute;a, la materia, el espacio, el tiempo as&iacute; como todo tipo de interacci&oacute;n mientas que la qu&iacute;mica trata y profundiza &uacute;nicamente sobre la materia.</p>

			<p>Ramas de la qu&iacute;mica Podemos considerar a la qu&iacute;mica como el tronco de un gran &aacute;rbol cuyas ramas son diferentes disciplinas cient&iacute;ficas las cuales se nutren y se basan en los principios desarrollados e investigados por la qu&iacute;mica. Existen numerosas ramas de este gran &aacute;rbol citando entre las m&aacute;s importantes:</p>

			<p>Qu&iacute;mica inorg&aacute;nica - Estudia todos aquellos compuestos y reacciones de materiales que no contienen &aacute;tomos con enlaces de carbono/hidr&oacute;geno como son los metales, los minerales o los materiales cer&aacute;micos. La fibra &oacute;ptica, el hormig&oacute;n utilizado en las construcciones o los chips electr&oacute;nicos son aplicaciones de la qu&iacute;mica inorg&aacute;nica.</p>

			<p>Qu&iacute;mica org&aacute;nica - A diferencia de la inorg&aacute;nica esta disciplina estudia el resto de compuestos que contengan &aacute;tomos con enlaces carbono/hidr&oacute;geno como los hidrocarburos, las c&eacute;lulas o las prote&iacute;nas.</p>

			<p>Bioqu&iacute;mica - Estudia la materia y las reacciones que se producen en los organismos vivos como plantas, animales y seres humanos</p>

			<p>Qu&iacute;mica anal&iacute;tica - Estudia los procedimientos y t&eacute;cnicas para la determinaci&oacute;n de la composici&oacute;n interna de cualquier sustancia mediante t&eacute;cnicas de laboratorio. La cantidad de contaminantes contenidos en el aire, los detectores de alcohol o incluso el estudio del genoma humano son aplicaciones de esta rama.</p>

			<p>Fisicoqu&iacute;mica - Estudia la materia y sus transformaciones aplicando conocimientos f&iacute;sicos como el movimiento, el tiempo, la energ&iacute;a, las fuerzas, etc...</p>

			<p>A partir de estas ramas b&aacute;sicas han surgido otras disciplinas cient&iacute;ficas que se focalizan en ciertos aspectos entre las que podemos citar:</p>

			<p><b>Qu&iacute;mica de los pol&iacute;meros</b> - Estudia las reacciones y propiedades de las macromol&eacute;culas conocidas como pol&iacute;meros, la fabricaci&oacute;n de pl&aacute;sticos, adhesivos o pinturas son aplicaciones pr&aacute;cticas de esta disciplina.</p>

			<p><b>Qu&iacute;mica nuclear</b> - Fuertemente ligada con la f&iacute;sica de part&iacute;culas esta ciencia estudia las propiedades y reacciones que ocurren en los n&uacute;cleos at&oacute;micos as&iacute; como las relacionadas con la radioactividad. Aplicaciones como la energ&iacute;a nuclear, resonancias magn&eacute;ticas o la dataci&oacute;n de objetos antiguos son posibles gracias al desarrollo de esta rama.</p>

			<p><b>Astroqu&iacute;mica</b> - Estudia la composici&oacute;n de las estrellas, planetas, cometas y dem&aacute;s elementos materiales que se encuentran en el universo.</p>

			<p><b>Petroqu&iacute;mica</b> - Estudia las propiedades y procesos para la obtenci&oacute;n y transformaci&oacute;n en la industria de los combustibles f&oacute;siles como el petr&oacute;leo o el gas natural</p>

			<p><b>Electroqu&iacute;mica</b> - Estudia la relaci&oacute;n existentes entre las reacciones qu&iacute;micas que producen un movimiento o intercambio de electrones con la electricidad. Las pilas de combustible, la electricidad producida por las anguilas o los impulsos nerviosos de las neuronas de nuestro cerebro son parte del estudio de esta rama.</p>

			<p><b>Farmacoqu&iacute;mica</b> - Estudia las propiedades qu&iacute;micas de los f&aacute;rmacos y como influyen en la actividad biol&oacute;gica de cualquier organismo, se aplica principalmente en el dise&ntilde;o de f&aacute;rmacos espec&iacute;ficos para combatir determinadas enfermedades.</p>

			<p><b>Qu&iacute;mica medioambiental</b> - Estudia las reacciones qu&iacute;micas que se producen en el ambiente con el objeto de protegerlo o mejorarlo, los estudios sobre la capa de ozono, el efecto invernadero o la lluvia &aacute;cida son aplicaciones de esta ciencia.</p>

			<p><b>Qu&iacute;mica cu&aacute;ntica</b> - Utiliza las matem&aacute;ticas desarrollada por la mec&aacute;nica cu&aacute;ntica para desarrollar y explicar los fen&oacute;menos qu&iacute;micos que se producen entre los &aacute;tomos.</p>

			<h4>Historia de la qu&iacute;mica</h4>

			<p>El origen de la qu&iacute;mica se remonta a nuestros primeros ancestros cuando observaban fen&oacute;menos naturales como la transformaci&oacute;n de la madera en cenizas por la acci&oacute;n del fuego o la fermentaci&oacute;n del mosto en vino, por otro lado desarrollaron t&eacute;cnicas metal&uacute;rgicas para la fabricaci&oacute;n de objetos de cobre, hierro o bronce as&iacute; como transformaban otros materiales para la obtenci&oacute;n de vidrios, cer&aacute;micas o tintes, la qu&iacute;mica ha estado presente desde el origen de la humanidad.</p>

			<p>Durante siglos la qu&iacute;mica fue un arte m&aacute;s que una ciencia hasta que los antiguos fil&oacute;sofos griegos profundizaron sobre la composici&oacute;n y transformaci&oacute;n de la materia sentando las bases de esta disciplina, Emp&eacute;docles promulg&oacute; la teor&iacute;a de los 4 elementos por medio del cual se supon&iacute;a que toda la materia estaba compuesta por fuego, aire, agua y tierra, por otro lado Dem&oacute;crito propone la composici&oacute;n de la materia por part&iacute;culas indivisibles a las que llam&oacute; &aacute;tomos.</p>

			<p>La alquimia fue la verdadera base de la qu&iacute;mica moderna, los hombres y mujeres que practicaban esta disciplina no solo buscaban la f&oacute;rmula maestra para obtener oro a partir de metales o la b&uacute;squeda del elixir de la vida eterna, una gran n&uacute;mero de alquimistas escrib&iacute;an las experiencias y reacciones qu&iacute;micas que se produc&iacute;an en sus experimentos las cuales trataban de explicar desde un punto de vista filos&oacute;fico.</p>

			<p>Durante el renacimiento se utiliz&oacute; las experiencias y sabidur&iacute;a escritas por los antiguos alquimista para darle una explicaci&oacute;n cient&iacute;fica y apoyada en experimentos naciendo la ciencia de la Qu&iacute;mica, podemos considerar a Robert Boyle como el padre de esta ciencia gracias a la publicaci&oacute;n en 1661 de su libro &quot;el qu&iacute;mico esc&eacute;ptico&quot; en donde apostaba por la experimentaci&oacute;n cient&iacute;fica como medio para validar las teor&iacute;as qu&iacute;micas.</p>

			<p>Posteriormente en el Siglo XXVIII Antonie Lavoiser consolid&oacute; esta ciencia mediante la experimentaci&oacute;n cuantitativa, as&iacute; promulgo la ley de la conservaci&oacute;n de masas, estudi&oacute; la composici&oacute;n del agua como una parte de hidr&oacute;geno y otra de ox&iacute;geno, demostr&oacute; la necesidad de presencia de ox&iacute;geno para que exista un proceso de combusti&oacute;n y particip&oacute; en el desarrollo de la nomenclatura qu&iacute;mica por medio de la cual se estableci&oacute; las reglas para nombrar los diferentes elementos y compuestos qu&iacute;micos.</p>

			<p>En el siglo XIX Jhon Dalton desarrolla la teor&iacute;a at&oacute;mica recuperando las ideas de Dem&oacute;crito y siendo la base para explicar los procesos qu&iacute;micos y las proporciones en las que reaccionaban la materia, Dimitri Mendeleyev presenta la primera tabla peri&oacute;dica moderna organizada con los 66 elementos conocidos en aquella &eacute;poca y J. J. Thomson descubre el electr&oacute;n.</p>

			<p>En el siglo XX la qu&iacute;mica profundiza sobre la composici&oacute;n de los &aacute;tomos y de como estos reaccionan y se enlazan para formar mol&eacute;culas, compuestos, materiales, organismos... por otro lado la industria qu&iacute;mica se expande lanzando al mercado diferentes tipos de materiales y f&aacute;rmacos basados en las investigaciones realizadas, ejemplos como los materiales pl&aacute;sticos, adhesivos sint&eacute;ticos o los fertilizantes.</p>

			<p>En el futuro gracias a la qu&iacute;mica computacional podremos dise&ntilde;ar complejas estructuras moleculares empleadas con un fin espec&iacute;fico, sintetizaremos nuevos materiales ligeros, resistentes, flexibles y autoreparables, dispondremos de nuevos f&aacute;rmacos que eliminaran gran parte de las enfermedades actuales, podremos fabricar alimentos en el laboratorio a un bajo coste eliminado el hambre... sin duda la qu&iacute;mica mejorar&aacute; nuestra calidad de vida. </p>
			
			<a href="../../../../img/articlesImage/Quimica/article-1/thumbnail-q-1.jpg"><img src="../../../../img/articlesImage/Quimica/article-1/thumbnail-q-1.jpg" alt="" class="img-responsive thumbnail center-block" width="60%" height=""></a>
		</div>
		<div class="referenceVideo">
			<h2>Video de referencia</h2><hr>
			<div class="videoContainer">
				<iframe width="560" height="315" src="https://www.youtube.com/embed/PP7r_rIQL8A" frameborder="0" allowfullscreen></iframe>
			</div>
		</div>
		<div class="referenceLabel col-md-12">
			<h2>Referencias</h2><hr>
			<div class="referenceContent">
				<ul>
					<li><a href="https://www.quees.info/que-es-la-quimica.html">https://www.quees.info/que-es-la-quimica.html</a></li>
				</ul>
			</div>
		</div>
			<div class="navigationContainer">
				<nav class="navigationMenu hidden-xs">
				<ul class="pagination">
					<li class="active prevent"><a href="../art-1/index.html">1</a></li>
					<li class=""><a href="../art-2/index.html">2</a></li>
					<li class=""><a href="../art-3/index.html">3</a></li>
					<li class=""><a href="../art-4/index.html">4</a></li>
					<li class=""><a href="../art-5/index.html">5</a></li>
				</ul>
				</nav>
			</div>
				<nav>
					<ul class="pager">
						<li class="previous disabled prevent"><a href="../art-1/index.html" ><span class="glyphicon glyphicon-chevron-left"></span> Anterior</a></li>
						<li class="next"><a href="../art-2/index.html" >Siguiente <span class="glyphicon glyphicon-chevron-right"></span></a></li>
					</ul>
				</nav>
	</div>
	<div class="btnUp">
		<span class="glyphicon glyphicon-chevron-up"></span>
	</div>
	<script src="../../../../js/jquery.js"></script>
	<script src="../../../../js/bootstrap.js"></script>
	<script src="../../../../js/btnUpScript.js"></script>
	<script src="../../../../js/preventDefault.js"></script>
</body>
</html>