<!DOCTYPE html>
<html lang="en">
<head>
	<meta charset="UTF-8">
	<meta name="content" value="">
	<meta name="keywords" value="">
	<meta name="viewport" content="width=device-width, user-scalable=no, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0">
	<link rel="stylesheet" href="../../../../css/bootstrap.css">
	<link rel="stylesheet" href="../../../../css/main.css">
	<link rel="stylesheet" href="../../../../css/articleStyle.css">
	<link rel="stylesheet" href="../../../../css/btnUpStyle.css">
	<link rel="shortcut icon" type="image/x-icon"  href="../../../../img/logo.png">
	<style>
		body{
			padding-top:50px;
		}
	</style>
	<title>Degradación ambiental</title>
</head>
<body>
	<nav class="navbar navbar-default navbar-fixed-top">
		<div class="container">
			<div class="navbar-header">
				<button class="navbar-toggle collapsed" data-toggle="collapse" data-target="#navbarMenu">
					<span class="sr-only">Navegacion toggle</span>
					<span class="icon-bar"></span>
					<span class="icon-bar"></span>
					<span class="icon-bar"></span>
				</button>
				<a href="../../../../index.html" class="navbar-brand"><img src="../../../../img/logo.png" alt="Logo" width="35px" height="50px"></a>
			</div>
			<div class="collapse navbar-collapse" id="navbarMenu">
				<ul class="nav navbar-nav">
					<li class="dropdown">
						<a href="#" class="btn n-btn dropdown-toggle" data-toggle="dropdown">Temas de ciencia <span class="caret"></span></a>
						<ul class="dropdown-menu">
							<li class="dropdown-header">Ciencias Experimentales</li>
							<li class="divider"></li>
							<li role="presentation"><a href="../../../Articulos/Astronomia/main.html">Astronom&iacute;a</a></li>
							<li role="presentation"><a href="../../../Articulos/Biologia/main.html">Biolog&iacute;a</a><li>
							<li role="presentation"><a href="../../../Articulos/Ecologia/main.html">Ecolog&iacute;a</a></li>
							<li role="presentation"><a href="../../../Articulos/Fisica/main.html">F&iacute;sica</a></li>
							<li role="presentation"><a href="../../../Articulos/Quimica/main.html">Qu&iacute;mica</a></li>
						</ul>
					</li>
					<li class="dropdown">
						<a href="../../../Muy Interesante/index.html" class="btn n-btn" type="button">Muy Interesante <img src="../../../../img/muyInteresanteLogoS.png" class="mi-logo" alt="Muy Interesante Logo"></a>
					</li>
				</ul>
				<ul class="nav navbar-nav navbar-right">
					<li class="dropdown">
						<a href="../../../Patrulla Ecologica/index.html" class="btn" target="_blank" type="button"><span class="label label-success mi-button">Patrulla Ecológica</span></a>
					</li>
				</ul>
			</div>
		</div>
	</nav>	<div class="container">
		<div class="articleContent">
			<h2>Degradación ambiental <small>Publicado el: 09/10/2017</small></h2><hr>
			<h4>Concepto de degradaci&oacute;n ambiental</h4>

			<p>La degradaci&oacute;n ambiental se constituye el Primer Jinete Apocal&iacute;ptico en t&eacute;rmino de su relevancia para la destrucci&oacute;n de los ecosistemas a nivel local y global. En el presente trabajo se analizar&aacute;n los factores causantes de la Degradaci&oacute;n Ambiental, veremos como el ser humano, con sus actividades diarias es el principal depredador de los ecosistemas. Primeramente, podemos se&ntilde;alar que la degradaci&oacute;n ambiental es el deterioro del medio ambiente mediante el agotamiento de recursos como el aire, el agua y el suelo; la destrucci&oacute;n de ecosistemas y la extinci&oacute;n de la vida silvestre. Se define como cualquier cambio o alteraci&oacute;n del medio ambiente que se percibe como perjudicial o indeseable. Asimismo, puede definirse como el conjunto de procesos que deterioran o impiden la utilizaci&oacute;n de un determinado recurso, por parte de la humanidad. El deterioro ambiental est&aacute; directamente relacionado con la forma en que un pa&iacute;s desarrolla sus actividades econ&oacute;micas y con los procedimientos que emplea para explotar sus recursos naturales.  Daena: International Journal of Good Conscience. 10(3)1-9. Diciembre 2015. ISSN 1870-557X 2 Como indica la ecuaci&oacute;n I = PAT, impacto ambiental (I) o la degradaci&oacute;n, es causada por la combinaci&oacute;n de una grande y creciente poblaci&oacute;n humana (P), aumentando continuamente el crecimiento econ&oacute;mico o riqueza per c&aacute;pita &ldquo;afluencia&rdquo; (A), y la aplicaci&oacute;n de agotamiento de recursos y tecnolog&iacute;a contaminante (T). Por lo tanto podemos decir que la Degradaci&oacute;n Ambiental va de la mano con el aumento de poblaci&oacute;n, el crecimiento econ&oacute;mico y la tecnolog&iacute;a. Recursos naturales afectados por la degradaci&oacute;n ambiental en M&eacute;xicos recursos naturales afectados por la degradaci&oacute;n ambiental son los siguientes:</p>

			<h4>Agua</h4>

			<p>La escasez, la contaminaci&oacute;n y el mal uso son los grandes problemas del agua. La calidad del agua est&aacute; afectada por diversos factores como los usos del suelo, la producci&oacute;n industrial y agr&iacute;cola, el tratamiento que se le da antes de ser vertida nuevamente a los cuerpos de agua, y la cantidad misma en r&iacute;os y lagos, ya que de &eacute;sta depende su capacidad de purificaci&oacute;n</p>

			<h4>Aire</h4>

			<p>La calidad del aire en una zona determinada, adem&aacute;s de ser afectada por factores clim&aacute;ticos y geogr&aacute;ficos, tiene una relaci&oacute;n directa con el volumen de los contaminantes emitidos localmente a la atm&oacute;sfera.</p>

			<p>Se entiende por contaminaci&oacute;n atmosf&eacute;rica a la presencia en el aire de materias o formas de energ&iacute;a que impliquen riesgo, da&ntilde;o o molestia grave para las personas y bienes de cualquier naturaleza, as&iacute; como que puedan atacar a distintos materiales, reducir la visibilidad o producir olores desagradables</p>

			<h4>Tierra</h4>

			<p>El suelo es considerado un recurso natural fr&aacute;gil y no renovable, debido a que resulta dif&iacute;cil y costoso recuperarlo o, incluso, mejorar sus propiedades despu&eacute;s de haber sido erosionado por las fuerzas abrasivas del agua y el viento o deteriorado f&iacute;sica o qu&iacute;micamente. El suelo realiza un gran n&uacute;mero de funciones clave tanto ambientales como econ&oacute;micas, sociales y culturales que son esenciales para la vida. Es indispensable para la producci&oacute;n de alimentos y el crecimiento vegetal, almacena minerales, materia org&aacute;nica, agua y otras sustancias qu&iacute;micas y participa en su transformaci&oacute;n; sirve de filtro natural para las aguas subterr&aacute;neas; es h&aacute;bitat de una gran cantidad de organismos; proporciona materias primas para la construcci&oacute;n (arcilla, arenas, minerales, etc.) y es un elemento del paisaje y del patrimonio cultural. La creciente demanda de alimentos para una poblaci&oacute;n en crecimiento con patrones de consumo m&aacute;s intensos, constituye una enorme fuente de presi&oacute;n tanto sobre los ecosistemas naturales (para ser transformados en terrenos agr&iacute;colas o pecuarios), como sobre las tierras ya destinadas a estas actividades productivas, lo que favorece el deterioro del suelo.</p>
			
			<a href="../../../../img/articlesImage/Ecologia/article-3/thumbnail-e-3.jpg"><img src="../../../../img/articlesImage/Ecologia/article-3/thumbnail-e-3.jpg" alt="" class="img-responsive thumbnail center-block" width="60%" height=""></a>
		</div>
		<div class="referenceVideo">
			<h2>Video de referencia</h2><hr>
			<div class="videoContainer">
				<iframe width="560" height="315" src="https://www.youtube.com/embed/gzrV73dOq-4" frameborder="0" allowfullscreen></iframe>
			</div>
		</div>
		<div class="referenceLabel col-md-12">
			<h2>Referencias</h2><hr>
			<div class="referenceContent">
				<ul>
					<li>Levins, R. 1970. Extinction. pp. 77-107. In: M. Gesternhaber (ed.). Some Mathematical Problems in
					Biology. American Mathematical Society, Providence, Rhode Island</li>
					<li>MacArthur, R.H. & E.O. Wilson. 1967. The Theory of Island Biogeography. Princeton University
					Press, Princeton, N.J. </li>
					<li><a href="http://www.spentamexico.org/v10-n3/A1.10(3)1-9.pdf">http://www.spentamexico.org/v10-n3/A1.10(3)1-9.pdf</a></li>
				</ul>
			</div>
		</div>
			<div class="navigationContainer">
				<nav class="navigationMenu hidden-xs">
				<ul class="pagination">
					<li class=""><a href="../art-1/index.html">1</a></li>
					<li class=""><a href="../art-2/index.html">2</a></li>
					<li class="active prevent"><a href="../art-3/index.html">3</a></li>
					<li class=""><a href="../art-4/index.html">4</a></li>
					<li class=""><a href="../art-5/index.html">5</a></li>
				</ul>
				</nav>
			</div>
				<nav>
					<ul class="pager">
						<li class="previous"><a href="../art-2/index.html" ><span class="glyphicon glyphicon-chevron-left"></span> Anterior</a></li>
						<li class="next"><a href="../art-4/index.html" >Siguiente <span class="glyphicon glyphicon-chevron-right"></span></a></li>
					</ul>
				</nav>
	</div>
	<div class="btnUp">
		<span class="glyphicon glyphicon-chevron-up"></span>
	</div>
	<script src="../../../../js/jquery.js"></script>
	<script src="../../../../js/bootstrap.js"></script>
	<script src="../../../../js/btnUpScript.js"></script>
	<script src="../../../../js/preventDefault.js"></script>
</body>
</html>