<!DOCTYPE html>
<html lang="en">
<head>
	<meta charset="UTF-8">
	<meta name="content" value="">
	<meta name="keywords" value="">
	<meta name="viewport" content="width=device-width, user-scalable=no, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0">
	<link rel="stylesheet" href="../../../../css/bootstrap.css">
	<link rel="stylesheet" href="../../../../css/main.css">
	<link rel="stylesheet" href="../../../../css/articleStyle.css">
	<link rel="stylesheet" href="../../../../css/btnUpStyle.css">
	<link rel="shortcut icon" type="image/x-icon"  href="../../../../img/logo.png">
	<style>
		body{
			padding-top:50px; 
		}
	</style>
	<title>Evolución del hombre</title>
</head>
<body>
	<nav class="navbar navbar-default navbar-fixed-top">
		<div class="container">
			<div class="navbar-header">
				<button class="navbar-toggle collapsed" data-toggle="collapse" data-target="#navbarMenu">
					<span class="sr-only">Navegacion toggle</span>
					<span class="icon-bar"></span>
					<span class="icon-bar"></span>
					<span class="icon-bar"></span>
				</button>
				<a href="../../../../index.html" class="navbar-brand"><img src="../../../../img/logo.png" alt="Logo" width="35px" height="50px"></a>
			</div>
			<div class="collapse navbar-collapse" id="navbarMenu">
				<ul class="nav navbar-nav">
					<li class="dropdown">
						<a href="#" class="btn n-btn dropdown-toggle" data-toggle="dropdown">Temas de ciencia <span class="caret"></span></a>
						<ul class="dropdown-menu">
							<li class="dropdown-header">Ciencias Experimentales</li>
							<li class="divider"></li>
							<li role="presentation"><a href="../../../Articulos/Astronomia/main.html">Astronom&iacute;a</a></li>
							<li role="presentation"><a href="../../../Articulos/Biologia/main.html">Biolog&iacute;a</a><li>
							<li role="presentation"><a href="../../../Articulos/Ecologia/main.html">Ecolog&iacute;a</a></li>
							<li role="presentation"><a href="../../../Articulos/Fisica/main.html">F&iacute;sica</a></li>
							<li role="presentation"><a href="../../../Articulos/Quimica/main.html">Qu&iacute;mica</a></li>
						</ul>
					</li>
					<li class="dropdown">
						<a href="../../../Muy Interesante/index.html" class="btn n-btn" type="button">Muy Interesante <img src="../../../../img/muyInteresanteLogoS.png" class="mi-logo" alt="Muy Interesante Logo"></a>
					</li>
				</ul>
				<ul class="nav navbar-nav navbar-right">
					<li class="dropdown">
						<a href="../../../Patrulla Ecologica/index.html" class="btn" target="_blank" type="button"><span class="label label-success mi-button">Patrulla Ecológica</span></a>
					</li>
				</ul>
			</div>
		</div>
	</nav>	<div class="container">
		<div class="articleContent">
			<h2>Evolución del hombre <small>Publicado el: 08/10/2017</small></h2><hr>
			<h4>La evolución del hombre</h4>

			<p>La evoluci&oacute;n del Hombre: La cronolog&iacute;a acerca del origen y evoluci&oacute;n humana (Hominizaci&oacute;n) aun no es precisa. Existen numerosas clasificaciones, muchas veces contradictorias, pues aun hay varias inc&oacute;gnitas en el estudio del hombre.</p>

			<p>De un modo general, podemos decir que existe un tronco com&uacute;n entre los grandes monos o primates antropoides (pongidos) y los humanos (hom&iacute;nidos). En alg&uacute;n momento, esas dos familias formar&iacute;an y evolucionar&iacute;an en direcciones diferentes: Los pongidos dar&iacute;an origen a los gorilas, chimpances, orangutanes, etc., en cuanto los Hom&iacute;nidos pasar&iacute;an a dar formaci&oacute;n, a trav&eacute;s de una larga evoluci&oacute;n (austrolipithecus, homo habilis, homo erectus, homo neanderthal ) hasta originar al homo sapiens, hombre actual. La Hominizaci&oacute;n es el proceso de evoluci&oacute;n o transformaciones del ser humano desde sus ancestros m&aacute;s antiguos.</p>

			<h4>Etapas de la evolución humana (Hominización)</h4>

			<p>Los Hom&iacute;nidos: Los hom&iacute;nidos son clasificados en dos g&eacute;neros: el primero genero es el AUSTROLOPITHECUS (del lat&iacute;n australis= meridional, sur + del griego pithecos=mono &quot;mono del sur&quot;) que presentaba caracter&iacute;sticas f&iacute;sicas aun distantes del hombre actual. El segundo genero es el genero HOMO, al que pertenecemos los seres humanos. No se sabe si el hombre actual habr&iacute;a evolucionado del Austrolopithecus o tal vez sea independientes conectados por un ancestro com&uacute;n.Los primeros hom&iacute;nidos habr&iacute;an vivido en el territorio de &Aacute;frica del Sur-Oriental.</p>

			<h4>1. Los Australopithecus</h4>

			<p>Las tres especies m&aacute;s conocidas de austrolopithecus son: Australopithecus Afarensis, el m&aacute;s antiguo, habr&iacute;a vivida hace cerca de 3 millones a&ntilde;os atr&aacute;s. El Austrolopithecus Africanus y el Austrlopithecus Robustus existieron hace 1.5 y 1 de millones de a&ntilde;os atr&aacute;s respectivamente, siendo probable que el Australopithecos Africanus haya dado origen al genero Homo. Estas tres especies son claramente diferenciadas de los pongidos (pongidae) porque, a pesar de su peque&ntilde;a capacidad craneana (450 cm3 en promedio), ten&iacute;an una postura b&iacute;peda y no pose&iacute;an grandes dientes caninos existentes en los antropoides.</p>

			<h4>2. Evoluci&oacute;n biol&oacute;gica del g&eacute;nero Homo</h4>

			<h5><b>Homo Habilis</b></h5>

			<p>Homo habilis Homo habilis Hace cerca de 2 millones a&ntilde;os atr&aacute;s - los homo habilis surgieron como la primera especie del genero Homo, fueron tambi&eacute;n comtempor&aacute;neos a los Australopithecus Africanis y Australophitecus Robustus. El Homo Habilis, llamado as&iacute; por su capacidad o habilidad para fabricar instrumentos cortantes de piedra. El Homo Habilis utilizo las piedras afiladas para cortar la carne y para tallos de ra&iacute;ces que eran parte de su dieta habitual.</p>

			<p>El volumen craneano variaba entre 650cm3 a 800 cm3 . Adem&aacute;s de eso, tenia una postura menos curvada que la de los Australopithecus</p>

			<h5><b>Homo Erectus</b></h5>

			<p>Hace cerca de 1,5 millones a&ntilde;os atr&aacute;s, el Homo Habilis, hasta ese entonces restringido solo en &Aacute;frica, dio origen a una especie que se diseminar&iacute;a por Asia y Europa: El Homo Erectus. Este hominido demostrar&iacute;a una notable evoluci&oacute;n en el uso de utensilios y herramientas de piedra (cuchillos, hachas, raspadores).</p>

			<p>homo erectus  Homo Erectus El Homo Erectus es llamado as&iacute; por tener una posici&oacute;n recta, erecta al caminar, tambi&eacute;n se caracterizo por el ser uno de los primeros hom&iacute;nidos en producir y usar el fuego. En el aspecto f&iacute;sico alcanzaron una altura de 1.8 m; ten&iacute;an una frente prominente y una mand&iacute;bula maciza, desprovista de quijada. La cabeza del homo erectus estaba articulada con su columna vertebral de modo que se proyectaba hacia adelante al caminar.</p>

			<p>Hay numerosos f&oacute;siles de Homo Erectus encontrados en el continente africano, pero tambi&eacute;n se han descubierto sus f&oacute;siles, ligeramente diferentes, en Asia y Europa.</p>

			<p><b>Hombre de Pekin (Sinanthropus pekinensis): hallado en Pekin (China).</b></p>

			<p>Estos f&oacute;siles fueron clasificados como subespecies del Homo Erectus y recibieron, en complementaci&oacute;n las denominaciones de javanensis y pekinensis</p>

			<h5><b>Homo de Neanderthal (Homo Neanderthalensis)</b></h5>

			<p>Los f&oacute;siles del hombre de Neanderthal fueron descubiertos en el valle de Neander (Alemania). Muchos ejemplares f&oacute;siles semejantes serian despu&eacute;s hallados en Francia, Yugoslavia, Palestina y &Aacute;frica del Norte.</p>

			<p>Homo Neanderthalensis hombre de Neanderthal La estatura del hombre de Neanderthal era en promedio de 1.65 m y de contextura robusta. Su capacidad craneal esta estimada en 1.500 cm&sup3; y su cr&aacute;neo presentaba una forma levemente achatada en el parte occipital, con la frente inclinada hacia atr&aacute;s, tenia maxilares robustos, una quijada poco pronunciada y una nariz prominente amplia.</p>

			<p>Vivi&oacute; entre 120 mil y 35 mil a&ntilde;os a.c. Las razones de su desaparici&oacute;n aun no son claras, pero hay hip&oacute;tesis que habr&iacute;an sido exterminados o tal vez sucumbido por el cambio clim&aacute;tico o a la presencia del m&aacute;s evolucionado Homo Sapiens (Hombre actual)</p>

			<p>Los Neanderthales eran un hom&iacute;nido muy social acostumbrado cazar en grupo y abrigarse del fri&oacute; en cavernas. Los Neanderthales habr&iacute;an tenido un sistema de comunicaci&oacute;n, es decir, fueron seres m&aacute;s sociables que sus antecesores y acostumbraban enterrar a sus muertos (evidencia de un pensamiento filos&oacute;fico)</p>

			<h5><b>Homo Sapiens (Hombre Actual)</b></h5>

			<p>El Homo Sapiens surgi&oacute; alrededor del a&ntilde;o 40 o00 a.c. Los primeros esp&eacute;cimenes estudiados fueron descubiertos en la cueva de Cromagnon (Hombre de Cromagnon), en una localidad al Sur de Francia. El Homo Sapiens era m&aacute;s altos que los Neanderthalensis y ten&iacute;an razgos f&iacute;sicamente menos pesados, presentaban cr&aacute;neo alargado, la frente amplia y la quijada redondeada.</p>

			<p>evoluci&oacute;n humana Hombre de Crogmanon Colonizaci&oacute;n del Mundo: El Homo Sapiens sustituir&iacute;a al hombre de Neanderthal y, alrededor del a&ntilde;o 25 mil a.c. poblar&iacute;a toda la Tierra. El Homo Sapiens es el responsable de la perfecci&oacute;n de las t&eacute;cnicas de obtenci&oacute;n de alimentos, ampliaci&oacute;n de las formas de organizaci&oacute;n social, de la religi&oacute;n y de las manifestaciones culturales. Con el paso del tiempo, el Homo Sapiens dar&iacute;a origen a las razas humanas.</p>

			<p>Origen de las Razas humanas: Actualmente, muchos estudioso evitan utilizar el termino raza para designar un grupo humano con determinado fenotipo (caracter&iacute;sticas biol&oacute;gicas visibles, como el color de la piel); en su lugar, prefieren usar la palabra etnia. El motivo para ese rechazo es sobretodo ideol&oacute;gico, debido a la connotaci&oacute;n negativa de la palabra &quot;raza&quot; con &quot;racismo&quot; (actitud anticient&iacute;fica basada en la supuesta superioridad de ciertas razas sobre las dem&aacute;s).</p>

			<p>Ahora, como el concepto de etnia envuelve tambi&eacute;n pecularidades culturales, es dif&iacute;cil dejar de usar la palabra raza si se tienen en cuenta las caracter&iacute;sticas estrictamente f&iacute;sicas de los grupos humanos (color de la piel y de los ojos, estatura, forma del cr&aacute;neo y del rostro, tipos de nariz y cabello, etc.). Pero, todas estas caracter&iacute;sticas son estudiadas por la antropolog&iacute;a f&iacute;sica, dejando a la antropolog&iacute;a cultural la realizaci&oacute;n del estudio etnogr&aacute;ficos y etnol&oacute;gicos.</p>

			<p>Se cree que las razas humanas actuales son el resultado de ciertos grupos en &aacute;reas especificas, a cuyo medio se adaptaron. En ese caso, como la procreaci&oacute;n se produjo dentro de un entorno restrictivo, se acentuaron determinados razgos f&iacute;sicos, diferenciando a un grupo humano de otro. Es obvio que tales diferencias no implican cualquier idea de superioridad o inferioridad entre estos grupos humanos o razas (blanca, asi&aacute;tica, negra, etc). </p>
			
			<a href="../../../../img/articlesImage/Biologia/article-6/thumbnail-b-6.jpg"><img src="../../../../img/articlesImage/Biologia/article-6/thumbnail-b-6.jpg" alt="" class="img-responsive thumbnail center-block" width="60%" height=""></a>
		</div>
		<div class="referenceVideo">
			<h2>Video de referencia</h2><hr>
			<div class="videoContainer">
				<iframe width="560" height="315" src="https://www.youtube.com/embed/U3CfkHUCsR0" frameborder="0" allowfullscreen></iframe>
			</div>
		</div>
		<div class="referenceLabel col-md-12">
			<h2>Referencias</h2><hr>
			<div class="referenceContent">
				<ul>
					<li><a href="http://www.historiacultural.com/2010/10/origen-evolucion-del-hombre.html">historiaactual.com http://www.historiacultural.com/2010/10/origen-evolucion-del-hombre.html</a></li>
				</ul>
			</div>
		</div>
			<div class="navigationContainer">
				<nav class="navigationMenu hidden-xs">
				<ul class="pagination">
					<li class=""><a href="../art-1/index.html">1</a></li>
					<li class=""><a href="../art-2/index.html">2</a></li>
					<li class=""><a href="../art-3/index.html">3</a></li>
					<li class=""><a href="../art-4/index.html">4</a></li>
					<li class=""><a href="../art-5/index.html">5</a></li>
					<li class="active prevent"><a href="../art-6/index.html">6</a></li>
					<li class=""><a href="../art-7/index.html">7</a></li>
					<li class=""><a href="../art-8/index.html">8</a></li>
				</ul>
				</nav>
			</div>
				<nav>
					<ul class="pager">
						<li class="previous"><a href="../art-5/index.html" ><span class="glyphicon glyphicon-chevron-left"></span> Anterior</a></li>
						<li class="next"><a href="../art-7/index.html" >Siguiente <span class="glyphicon glyphicon-chevron-right"></span></a></li>
					</ul>
				</nav>
	</div>
	<div class="btnUp">
		<span class="glyphicon glyphicon-chevron-up"></span>
	</div>
	<script src="../../../../js/jquery.js"></script>
	<script src="../../../../js/bootstrap.js"></script>
	<script src="../../../../js/btnUpScript.js"></script>
	<script src="../../../../js/preventDefault.js"></script>
</body>
</html>