<!DOCTYPE html>
<html lang="en">
<head>
	<meta charset="UTF-8">
	<meta name="content" value="">
	<meta name="keywords" value="">
	<meta name="viewport" content="width=device-width, user-scalable=no, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0">
	<link rel="stylesheet" href="../../../../css/bootstrap.css">
	<link rel="stylesheet" href="../../../../css/main.css">
	<link rel="stylesheet" href="../../../../css/articleStyle.css">
	<link rel="stylesheet" href="../../../../css/btnUpStyle.css">
	<link rel="shortcut icon" type="image/x-icon"  href="../../../../img/logo.png">
	<style>
		body{ 
			padding-top:50px;
		}
	</style>
	<title>Clasificación de los animales</title>
</head>
<body>
	<nav class="navbar navbar-default navbar-fixed-top">
		<div class="container">
			<div class="navbar-header">
				<button class="navbar-toggle collapsed" data-toggle="collapse" data-target="#navbarMenu">
					<span class="sr-only">Navegacion toggle</span>
					<span class="icon-bar"></span>
					<span class="icon-bar"></span>
					<span class="icon-bar"></span>
				</button>
				<a href="../../../../index.html" class="navbar-brand"><img src="../../../../img/logo.png" alt="Logo" width="35px" height="50px"></a>
			</div>
			<div class="collapse navbar-collapse" id="navbarMenu">
				<ul class="nav navbar-nav">
					<li class="dropdown">
						<a href="#" class="btn n-btn dropdown-toggle" data-toggle="dropdown">Temas de ciencia <span class="caret"></span></a>
						<ul class="dropdown-menu">
							<li class="dropdown-header">Ciencias Experimentales</li>
							<li class="divider"></li>
							<li role="presentation"><a href="../../../Articulos/Astronomia/main.html">Astronom&iacute;a</a></li>
							<li role="presentation"><a href="../../../Articulos/Biologia/main.html">Biolog&iacute;a</a><li>
							<li role="presentation"><a href="../../../Articulos/Ecologia/main.html">Ecolog&iacute;a</a></li>
							<li role="presentation"><a href="../../../Articulos/Fisica/main.html">F&iacute;sica</a></li>
							<li role="presentation"><a href="../../../Articulos/Quimica/main.html">Qu&iacute;mica</a></li>
						</ul>
					</li>
					<li class="dropdown">
						<a href="../../../Muy Interesante/index.html" class="btn n-btn" type="button">Muy Interesante <img src="../../../../img/muyInteresanteLogoS.png" class="mi-logo" alt="Muy Interesante Logo"></a>
					</li>
				</ul>
				<ul class="nav navbar-nav navbar-right">
					<li class="dropdown">
						<a href="../../../Patrulla Ecologica/index.html" class="btn" target="_blank" type="button"><span class="label label-success mi-button">Patrulla Ecológica</span></a>
					</li>
				</ul>
			</div>
		</div>
	</nav>	<div class="container">
		<div class="articleContent">
			<h2>Clasificación de los animales <small>Publicado el: 08/10/2017</small></h2><hr>

			<p>Existen multitud de animales en nuestro planeta, son los seres vivos con mayor diversidad, de hecho, podemos encontrarlos tanto en tierra firme, agua e incluso en el aire. El reino Animal, Animalia o Metazoa es uno de los cinco reinos existentes en nuestra naturaleza; lo conforman un grupo de seres vivos que tienen en com&uacute;n ciertas caracter&iacute;sticas similares. Los humanos pertenecemos al reino Animal, Animalia o Metazoa. Veamos las principales caracter&iacute;sticas de los animales y su clasificaci&oacute;n.</p>

			<h4>Caracter&iacute;sticas de los animales</h4>

			<p>&ndash; Todos los animales son eucariotas. No es una caracter&iacute;stica exclusiva de este reino, pero s&iacute; una muy importante que influir&aacute; en muchas otras. El dominio Eukarya est&aacute; formado por 4 reinos: Protista, Fungi, Plantae y Animalia. Estos organismos se caracterizan por tener un n&uacute;cleo celular donde reside su genoma, adem&aacute;s de algunas peculiaridades celulares como el sistema de endomembranas.</p>

			<p>&ndash; Los animales son organismos pluricelulares, es decir, cuenta con m&aacute;s de una c&eacute;lula, las cuales se organizan y se especializan para desempe&ntilde;ar sus funciones, adem&aacute;s, estas c&eacute;lulas poseen n&uacute;cleo y carecen de pared celular (eucariotas). El n&uacute;cleo contiene el material gen&eacute;tico.</p>

			<p>&ndash; Son heter&oacute;trofos, ya que se nutren por ingesti&oacute;n, pues necesitan consumir alimentos de otros seres vivos, en la medida que son incapaces de fabricar las sustancias org&aacute;nicas que necesitan su organismo para sobrevivir. Pueden ser carn&iacute;voros (consumen alimentos de origen animal), herb&iacute;voros (se alimentan de vegetales), omn&iacute;voro (el alimento que consumen puede ser de origen animal o vegetal).</p>

			<p>&ndash; Consumen ox&iacute;geno, es decir, metabolismo aer&oacute;bico. Los animales necesitan ox&iacute;geno para vivir y para realizar la respiraci&oacute;n celular. La mayor&iacute;a de c&eacute;lulas animales tambi&eacute;n pueden respirar mediante procesos anaer&oacute;bicos (como la fermentaci&oacute;n) pero son mucho menos eficientes que los que usan ox&iacute;geno.</p>

			<p>&ndash; Se han adaptado para relacionarse con el medio, constituyendo una funci&oacute;n vital. Gozan de buena sensibilidad gracias a los &oacute;rganos de los sentidos, facilitando la adaptaci&oacute;n al entorno natural en que habiten.</p>

			<p>&ndash; Su funci&oacute;n de reproducci&oacute;n les faculta para originar nuevas especies e impedir en la medida de lo posible que no se extingan el individuo. Todos los animales tienen la capacidad de reproducirse sexualmente, es decir, son capaces de generar individuos gen&eacute;ticamente diferentes a sus progenitores. Algunos, adem&aacute;s, pueden reproducirse asexualmente, pero esto s&oacute;lo ocurre en los organismos menos complejos.</p>

			<p>&ndash; La mayor&iacute;a tienen capacidad para moverse, de esa manera pueden desarrollar sus funciones vitales, adem&aacute;s les permite huir de situaciones peligrosas.</p>

			<p>&ndash; Los animales se desarrollan. Desde que se fecunda un animal hasta que &eacute;ste muere, el individuo pasa por una serie de cambios. Por ejemplo, en el caso de los mam&iacute;feros desde que se junta el &oacute;vulo con el espermatozoide hasta que el organismo nace sufre una serie de cambios sustanciales.</p>

			<p>&ndash; No tienen pared celular. Una de las mayores diferencias estructurales respecto a los reino m&aacute;s cercanos filogen&eacute;ticamente, las plantas y los hongos, es que los animales no presentan una pared celular que envuelva a las c&eacute;lulas. Esto permite un desarrollo relativamente m&aacute;s flexible ya que las c&eacute;lulas pueden cambiar y reorganizarse formando estructuras de diferente complejidad.</p>

			<p>&ndash; Presentan simetr&iacute;a. Los grupos de animales presentan alg&uacute;n tipo de simetr&iacute;a, es decir, una disposici&oacute;n regular de sus estructuras corporales. Los tipos m&aacute;s habituales son la simetr&iacute;a radial y la simetr&iacute;a bilateral.</p>

			<p>Clasificaci&oacute;n de los animales</p>

			<p>Antiguamente los animales se clasifican en dos grandes grupos: vertebrados e invertebrados. Esta clasificaci&oacute;n respond&iacute;a a ciertas caracter&iacute;sticas en com&uacute;n que mantienen cada grupo.</p>

			<p>&ndash; Los vertebrados cuentan con esqueleto interno o endoesqueleto, que tambi&eacute;n comprenden la columna vertebral . A estos animales se les agrupaba en las siguientes &ldquo;clases&rdquo;: mam&iacute;feros, aves, peces, anfibios y reptiles.</p>

			<p>&ndash; Los invertebrados, por el contrario, carecen de esqueleto interno, aunque algunas especies poseen esqueleto externo, tambi&eacute;n denominado exoesqueleto, por ejemplo, el escorpi&oacute;n. Se agrupan en an&eacute;lidos, artr&oacute;podos, equinodermos, cnidarios, moluscos y por&iacute;feros; constituyen un grupo muy extenso, se estima que pueden existir casi un mill&oacute;n de especies, con lo que existen numerosas caracter&iacute;sticas diferenciadoras, por esa raz&oacute;n para su clasificaci&oacute;n se ordenan en filos o grupos.</p>

			<p>Actualmente la clasificaci&oacute;n de los animales en vertebrados e invertebrados se considera obsoleta, por esa raz&oacute;n los investigadores sugieren otras formas de clasificaci&oacute;n en funci&oacute;n de determinadas caracter&iacute;sticas presentes en cada grupo, aunque no existen criterios un&aacute;nimes por la complejidad que revisten muchas de las especies existentes en la actualidad.</p>

			<p>Subreino Parazoa</p>

			<p>Los parazoos son organismos que carecen de tejidos diferenciados, no presentan m&uacute;sculos, nervios ni &oacute;rganos en su interior.</p>

			<p>&ndash; Por&iacute;foros: ejemplo las esponjas. Son animales radiados, su cuerpo tiene forma de saco, est&aacute; formado por muchos poros que filtran el agua y de esa manera pueden alimentarse.</p>

			<p>Subreino Eumetazoa</p>

			<p>Los eumetazoos tradicionalmente se clasifican en dos grupos:</p>

			<p>Animales con simetr&iacute;a radial</p>

			<p>Su cuerpo se pueden dividir en varios planos de simetr&iacute;as.</p>

			<p>&ndash; Cnidarios: medusas, p&oacute;lipos, corales, an&eacute;monas. Algunos de estos animales permanecen fijos en el fondo del mar como los corales, otros viven flotando en el agua, como es el caso de las medusas.</p>

			<p>&ndash; Cten&oacute;foros: poseen unas c&eacute;dulas exclusivas denominadas cnidocitos. Simetr&iacute;a birradial, los planos de simetr&iacute;a no son perfectos. Son animales poco conocidos.</p>

			<p>Animales con simetr&iacute;a bilateral</p>

			<p>se pueden dividir en dos mitades sim&eacute;tricas.</p>

			<p>&ndash; Acelomados: carecen de cavidad corporal. El mesodermo es macizo.</p>

			<p>&ndash; Platelmintos: animales con cuerpo plano, carecen de &oacute;rganos de locomoci&oacute;n, pueden ser par&aacute;sitos como el caso de la tenia.</p>

			<p>&ndash; Pseudocelomados: poseen cavidad corporal (pseudoceloma), pero no es de origen mesod&eacute;rmico.</p>

			<p>&ndash; Nematodos: son animales con cuerpo cil&iacute;ndrico como es el caso de las lombrices intestinales.</p>

			<p>&ndash; Celomados: poseen verdadera cavidad corporal (celoma), ya que es de origen mesod&eacute;rmico. Algunos animales lo conservan en estado adulto, por ejemplo los an&eacute;lidos.</p>

			<p>&ndash; Prot&oacute;stomos: la boca se origina en el blatosporo (primera abertura del embri&oacute;n) o en un lugar cercano a &eacute;l.</p>

			<p>&ndash; Moluscos: el pie es un m&uacute;sculo que facilita el movimiento, caracoles; en algunos animales, como los bivalvos (mejillones) lo utilizan para excavar.</p>

			<p>&ndash; An&eacute;lidos: poseen cuerpo cil&iacute;ndrico dividido en anillos, por ejemplo la lombriz de tierra.</p>

			<p>&ndash; Artr&oacute;podos: disponen de esqueleto externo o exoesqueleto, como los insectos, ar&aacute;cnidos, crust&aacute;ceos.</p>

			<p>&ndash; Deuroter&oacute;stomos: el ano se origina en el blatosporo o en un lugar cercano a &eacute;l y la boca es de neoformaci&oacute;n.</p>

			<p>&ndash; Equinodermos: en estado larvario disponen de simetr&iacute;a bilateral, aunque de adultos presenta simetr&iacute;a radial. Son animales marinos y carecen de cabeza diferenciada. Una estrella de mar es un animal equinodermo.</p>

			<p>&ndash; Cordados: presentan notocorda o cuerda dorsal, en algunos animales se mantiene durante toda la vida, en otros es transitoria. Entre los cordados destacan los vertebrados: aves, anfibios, reptiles, mam&iacute;feros o los vertebrados acu&aacute;ticos, como muchas especies de peces.</p>

			<p>Otras clasificaciones</p>

			<p>Desde el punto de vista del desarrollo embrionario se pueden agrupar a los animales en dibl&aacute;sticos y tribl&aacute;sticos.</p>

			<p>Dibl&aacute;sticos</p>

			<p>Cuentan con dos hojas embrionarias, ectodermo y endodermo. Se incluyen los animales asim&eacute;tricos y los de simetr&iacute;a radial, a excepci&oacute;n de los equinodermos.</p>

			<p>Tribl&aacute;sticos</p>

			<p>Son animales de simetr&iacute;a bilateral, aunque los equinodermos solo la mantienen en estado larvario; disponen de tres hojas embrionarias, ectodermo, endodermo y mesodermo. En este grupo se incluyen los prot&oacute;stomos y deuter&oacute;stomos, ya analizados con anterioridad.</p>

			<p>Tipos o clases de animales en funci&oacute;n de sus h&aacute;bitos</p>

			<p>Podemos ordenarlos atendiendo a los siguientes criterios:</p>

			<p>&ndash; Salvajes: son aquellos que deambulan en libertad seg&uacute;n sus h&aacute;bitos y costumbres. Se pueden avistar en todos los continentes.</p>

			<p>&ndash; Animales de granja: utilizados por el ser humano con fines de aprovechamiento, consumo, peleter&iacute;a, etc. Dependen de su cuidador, el cual les facilita instalaciones y alimentos para su mantenimiento y conservaci&oacute;n.</p>

			<p>&ndash; Mascotas: mantienen una relaci&oacute;n afectiva con las personas, ofrecen compa&ntilde;&iacute;a y en muchos casos revisten utilidades pr&aacute;cticas, por ejemplo, perros guardianes, gu&iacute;as&#8230;</p>

			<p>Todos los animales se adaptaron en aras a su supervivencia, desde el punto de vista de su relaci&oacute;n con el hombre, muchos son beneficiosos y juegan un papel importante, nos nutren, nos auxilian en labores agr&iacute;colas, proporcionan compa&ntilde;&iacute;a, etc; sin embargo, otros son muy perjudiciales, como por ejemplo los par&aacute;sitos internos. La zoonosis es la enfermedad que se propaga a trav&eacute;s de los animales, por esa raz&oacute;n las autoridades p&uacute;blicas toman medidas higi&eacute;nico-sanitarias para la prevenci&oacute;n de la salud humana.</p>

			<p>Las mascotas y el hombre</p>

			<p>La convivencia con las mascotas ha evolucionado hasta el punto de considerarlos como un miembro m&aacute;s de nuestro hogar familiar; incluso muchos sectores industriales y profesionales se han especializado en ofrecer una amplia gama de productos o servicios destinados a este tipo de mascota y son cada vez m&aacute;s los especialistas en salud animal, la est&eacute;tica, alimentaci&oacute;n, accesorios, etc., que brindan sus esfuerzo en aumentar la calidad de vida del animal dom&eacute;stico; por otra parte, los Estados velando por el bienestar de los animales elaboran normas encaminadas a la protecci&oacute;n y defensa de los mismos.</p>

			<p>El mundo de las mascotas tambi&eacute;n abarca animales invertebrados y ex&oacute;ticos. Es frecuente ver en tiendas especializadas ejemplares de ar&aacute;cnidos, crust&aacute;ceos, caracoles e incluso estrellas y erizos de mar. Sin duda cada vez es mayor el n&uacute;mero de especies que se acogen para destinarlo a animales de compa&ntilde;&iacute;a, aunque se requiere cierto asesoramiento sobre aquellas que son consideradas l&iacute;cita para su tenencia y, en todo caso, contar con los permisos preceptivos emitidos por las autoridades competentes para la adquisici&oacute;n de determinadas especies. No se deben acoger especies catalogadas como vulnerables en las correspondientes legislaciones, en la mayor&iacute;a de los casos se proh&iacute;be su tenencia, incluso al poseedor se le sanciona por infringir lo estipulado en la normativa reguladora al respecto. </p>
			
			<a href="../../../../img/articlesImage/Biologia/article-8/thumbnail-b-8.jpg"><img src="../../../../img/articlesImage/Biologia/article-8/thumbnail-b-8.jpg" alt="" class="img-responsive thumbnail center-block" width="60%" height=""></a>
		</div>
		<div class="referenceVideo">
			<h2>Video de referencia</h2><hr>
			<div class="videoContainer">
				<iframe width="560" height="315" src="https://www.youtube.com/embed/ZUXreen9tYY" frameborder="0" allowfullscreen></iframe>
			</div>
		</div>
		<div class="referenceLabel col-md-12">
			<h2>Referencias</h2><hr>
			<div class="referenceContent">
				<ul>
					<li><a href="https://www.paradais-sphynx.com/animales/zoologia/caracteristicas-animales.htm">https://www.paradais-sphynx.com/animales/zoologia/caracteristicas-animales.htm</a></li>
				</ul>
			</div>
		</div>
			<div class="navigationContainer">
				<nav class="navigationMenu hidden-xs">
				<ul class="pagination">
					<li class=""><a href="../art-1/index.html">1</a></li>
					<li class=""><a href="../art-2/index.html">2</a></li>
					<li class=""><a href="../art-3/index.html">3</a></li>
					<li class=""><a href="../art-4/index.html">4</a></li>
					<li class=""><a href="../art-5/index.html">5</a></li>
					<li class=""><a href="../art-6/index.html">6</a></li>
					<li class=""><a href="../art-7/index.html">7</a></li>
					<li class="active prevent"><a href="../art-8/index.html">8</a></li>
				</ul>
				</nav>
			</div>
				<nav>
					<ul class="pager">
						<li class="previous"><a href="../art-7/index.html" ><span class="glyphicon glyphicon-chevron-left"></span> Anterior</a></li>
						<li class="next disabled prevent"><a href="../art-8/index.html" >Siguiente <span class="glyphicon glyphicon-chevron-right"></span></a></li>
					</ul>
				</nav>
	</div>
	<div class="btnUp">
		<span class="glyphicon glyphicon-chevron-up"></span>
	</div>
	<script src="../../../../js/jquery.js"></script>
	<script src="../../../../js/bootstrap.js"></script>
	<script src="../../../../js/btnUpScript.js"></script>
	<script src="../../../../js/preventDefault.js"></script>
</body>
</html>